Repository: agusmakmun/django-markdown-editor
Catalog: martor/locale/*/LC_MESSAGES/django.po
Languages: id

source: Preview
id: Pratinjau

source: Uploading... please wait...
id: Sedang mengupload... silahkan tunggu...

source: Nothing to preview
id: Tidak ada yang bisa dilihat

source: Select Emoji to Insert
id: Pilih Emoji untuk menyisipkan

source: Preparing emojis...
id: Sedang menyiapkan emoji...

source: Markdown Guide
id: Bantuan Penggunaan Markdown

source: Code
id: Kode

source: Or
id: Atau

source: ... to Get
id: ... untuk Mendapatkan

source: Bold
id: Tebal

source: Italic
id: Miring

source: Horizontal Line
id: Garis Horisontal

source: Pre or Code
id: Pre atau Kode

source: Quote
id: Kutipan

source: Unordered List
id: Daftar tak berurut

source: Ordered List
id: Daftar berurut

source: Insert Image Link
id: Sisipkan Link Gambar

source: Upload an Image
id: Unggah Gambar

source: Insert Emoji
id: Sisipkan Emoji

source: Direct Mention User
id: Sebutkan Pengguna secara Langsung

source: Full Screen
id: Layar Penuh

source: Markdown Guide (Help)
id: Bantuan Penggunaan Markdown

source: Invalid request!
id: Permintaan tidak valid

source: No users registered as `%(username)s` or user is unactived.
id: Tidak ada pengguna terdaftar sebagai `%(username)s` atau pengguna telah nonaktif.

source: Validation Failed for field `username`
id: Validasi Gagal untuk field `username`
